[File]
Author=Lieba Natur Brilian (naturbrilian). Zed Kriegsmarine (Eraise), Tachi-rai
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Indonesian (ID)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Mengubah mode ini akan menghapus semua tugas yang dibuat. Proses?
Days=hari|hari|hari|hari
Every=Setiap|Setiap|Setiap|Setiap
GroupByEvent=Di event
GroupByTime=Di waktu
Minutes=menit|menit|menit|menit
Months=bulan|bulan|bulan|bulan
Running=Berjalan...
Tracks=trek|trek|trek|trek
WeekDays=Senin|Selasa|Rabu|Kamis|Jum'at|Sabtu|Minggu
WeekDaysShort=Sen|Sel|Rab|Kam|Jum|Sab|Min
Weeks=pekan|pekan|pekan|pekan
Years=tahun|tahun|tahun|tahun

[Scheduler.Actions]
ChangeVolume=Ubah volume
CloseApp=Tutup aplikasi
Hibernate=Hibernasi
NextTrack=Lewati ke trek berikutnya
PausePlayback=Jeda pemutaran belakang
ResumePlayback=Lanjutkan pemutaran belakang
Shutdown=Matikan
Sleep=Tidur
StartPlayback=Memulai pemutaran belakang
StartRadioCapture=Mulai tangkapan radio
StopPlayback=Hentikan pemutaran
StopRadioCapture=Hentikan tangkapan radio

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Batal
btnOk=Ok
Caption=Tindakan: ubah volume
cbBeforeTheAction=Ubah volume sebelum tindakan lainnya
cbFading=Pudarkan volume untuk:
GB1=Target volume
lbBeforeTheActionWarning=Opsi tersedia untuk tugas yang dimulai pada waktu saja

[SchedulerPlaybackSettingsDialog]
btnCancel=Batal
btnOk=OK
Caption=Tindakan: mulai pemutaran belakang
cbReturnToPreviousPlaylist=Kembali ke playlist sebelumnya
cbStartFromBeginning=Mainkan dari awal
lbFileOffset=Memulai pemutaran dari
lbReturnAfter=setelah dimainkan:
pcpPlayFile=Mainkan file
pcpPlayPlaylist=Mainkan daftar ini

[SchedulerSimpleTasksView]
btnAdvancedView=Mode lanjutan
btnApply=Terapkan
btnClose=Tutup
Caption=Penjadwal
CB1=Pudarkan volume
CB3=Memudarkan volume dari:
CB4=Pudarkan volume dari:
cbAlarm=Jam alarm
cbsCloseApplication=Tutup aplikasi
cbsEventByTime=Saat waktu
cbsEventOnFileEnd=Saat di akhir file
cbsEventOnPlaylistEnd=Saat di akhir playlist
cbsEventOnQueueEnd=Saat di akhir antrian
cbShutdown=Pewaktu tidur
cbShutdownAtGivenTime=Di waktu yang ditentukan
cbShutdownOnElapsed=Di akhir waktu
cbsPausePlayback=Jeda pemutaran belakang
GB1=Volume
L1=Waktu:
L3=File untuk dimainkan sebelum tindakan:
L4=Pilih obyek untuk dimainkan
rbAlarmPlayFile=File
rbAlarmPlayPlaylist=Playlist
tcMainPage1=Waktu tidur
tcMainPage2=Jam alarm

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Matikan
i[1]=Hibernasi
i[2]=Tidur

[SchedulerTaskEditorDialog]
acDelete=Hapus
acEdit=Sunting
Background=Tugas
btnCancel=Batal
btnOK=Ok
Caption=Penjadwal
cbAllowWakeUp=Bangunkan PC jika memungkinkan
cbWaitForTrackToFinish=Menunggu untuk memainkan trek hingga selesai
gbActions=Tindakan
gbEvent=Mulai
gbName=Nama
gbRecurrence=Ulangi
gbRepeatThroughoutDay=Ulangi sepanjang hari
IncompatibleWarning=Tindakan ini tidak kompatibel dengan salah satu yang dibuat sebelumnya.
lbDecrease=-%d menit
lbIncrease=+%d menit
lbNow=Atur tanggal tanggal dan waktu saat ini
lbTracksNumber=Berkas untuk dimainkan sebelum tindakan:
miAdd=Tambah

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Di tanggal dan waktu
i[1]=Di akhir selang waktu
i[2]=Di berkas yang terakhir
i[3]=Di antrian terakhir
i[4]=Di akhir file

[SchedulerTasksDialog]
acAdd=Tambah
acDeleteSelected=Hapus
acEdit=Sunting
Background=Tugas
btnClose=Tutup
btnSimpleView=Mode sederhana
Caption=Penjadwal
DeleteConfirmation=Operasi ini akan menghapus tugas yang dipilih! Proses?

